Repository: wp-plugins/clkim-integrator
Catalog: lang/clk-im-generator-*.po
Languages: he_il, hi_in, sr_rs

source: Clk.im Integration Plugin Settings
he_il: הגדרות
hi_in: Clk.im एकता प्लगइन सेटिंग्स
sr_rs: Clk.im Integracijska Plugin Podešavanja

source: Clk.im Settings
he_il: הגדרות Clk.im
hi_in: Clk.im सेटिंग
sr_rs: Clk.im Podešavanja

source: API Key
he_il: מפתח API
hi_in: एपीआई कुंजी
sr_rs: API Ključ

source: Get this from
he_il: קבל מאת
hi_in: इस से मिलता है
sr_rs: Ovo uzmite iz

source: Selector
he_il: סלקטור
hi_in: चयनकर्ता
sr_rs: Selektor

source: JQuery Selector to use. Default is 'a' which is all links. Leave as defualt to shorten and track all links.
he_il: סלקטור של jQuery, ברירת מחדל היא a
hi_in: JQuery चयनकर्ता का उपयोग करने के लिए। डिफ़ॉल्ट सभी लिंक है जो 'a' है। छोटा और सभी लिंक को ट्रैक करने के लिए defualt के रूप में छोड़ दें।
sr_rs: JQuery Selektor za upotrebu. Uobičajeno (default) je 'a' što su sve linkovi. Ostavite kao default radi skraćivanja i trakirajte sve linkove.

source: Types of page to use plugin on
he_il: סוג הדפים שבהם יופעל התוסף
hi_in: पेज के प्रकार पर प्लगइन का उपयोग करने के लिए
sr_rs: Tipovi stranica na kojima se koristi plugin

source: Entire Site
he_il: כל האתר
hi_in: पूरी साइट
sr_rs: Čitav sajt

source: Home Page
he_il: דף הבית
hi_in: होम पेज
sr_rs: Naslovna strana (Home Page)

source: Pages
he_il: עמודים
hi_in: पन्ने
sr_rs: Stranice

source: Posts
he_il: פוסטים
hi_in: पद
sr_rs: Post-ovi

source: Category Pages
he_il: דפי קטגוריה
hi_in: श्रेणी के पन्नों
sr_rs: Stranice po kategorijama

source: Blog Page
he_il: דף בלוג
hi_in: ब्लॉग पृष्ठ
sr_rs: Blog stranice

source: Tag Page
he_il: דף תגיות
hi_in: टैग पृष्ठ
sr_rs: Tag stranice

source: Shorten Links
he_il: קיצור קישורים
hi_in: लिंक छोटा
sr_rs: Skraćeni linkovi

source: All Links
he_il: כל הקישוריים
hi_in: सभी लिंक
sr_rs: Svi linkovi

source: External Links
he_il: קישורים חיצוניים
hi_in: बाहरी लिंक
sr_rs: Eksterni linkovi

source: Internal Links
he_il: קישורים פנימיים
hi_in: आंतरिक लिंक
sr_rs: Interni linkovi

source: Specific Domain Links (comma seperated)
he_il: קישורים לדומיין ספציפי (מופרד בפסיקים)
hi_in: विशिष्ट डोमेन लिंक (अल्पविराम अलग)
sr_rs: Specifični linkovi domena (razdvojeni zarezom )
